{
  "word2id": {
    "中": 0,
    "广": 1,
    "网": 2,
    "唐": 3,
    "山": 4,
    "6": 5,
    "月": 6,
    "1": 7,
    "2": 8,
    "日": 9,
    "消": 10,
    "息": 11,
    "(": 12,
    "记": 13,
    "者": 14,
    "汤": 15,
    "一": 16,
    "亮": 17,
    "庄": 18,
    "胜": 19,
    "春": 20,
    ")": 21,
    "据": 22,
    "国": 23,
    "之": 24,
    "声": 25,
    "《": 26,
    "新": 27,
    "闻": 28,
    "晚": 29,
    "高": 30,
    "峰": 31,
    "》": 32,
    "报": 33,
    "道": 34,
    "今": 35,
    "天": 36,
    "上": 37,
    "午": 38,
    "公": 39,
    "安": 40,
    "机": 41,
    "关": 42,
    "0": 43,
    "年": 44,
    "缉": 45,
    "枪": 46,
    "制": 47,
    "爆": 48,
    "专": 49,
    "项": 50,
    "行": 51,
    "动": 52,
    "“": 53,
    "统": 54,
    "销": 55,
    "毁": 56,
    "非": 57,
    "法": 58,
    "物": 59,
    "品": 60,
    "活": 61,
    "”": 62,
    "在": 63,
    "河": 64,
    "北": 65,
    "正": 66,
    "式": 67,
    "启": 68,
    "万": 69,
    "余": 70,
    "只": 71,
    "支": 72,
    "、": 73,
    "5": 74,
    "吨": 75,
    "炸": 76,
    "药": 77,
    "全": 78,
    "个": 79,
    "城": 80,
    "市": 81,
    "被": 82,
    "": 83,
    "黄": 84,
    "明": 85,
    "现": 86,
    "我": 87,
    "宣": 88,
    "布": 89,
    "开": 90,
    "始": 91,
    "随": 92,
    "着": 93,
    "部": 94,
    "副": 95,
    "长": 96,
    "令": 97,
    "下": 98,
    "大": 99,
    "量": 100,
    "仿": 101,
    "以": 102,
    "及": 103,
    "猎": 104,
    "火": 105,
    "气": 106,
    "钢": 107,
    "铁": 108,
    "厂": 109,
    "投": 110,
    "入": 111,
    "炼": 112,
    "炉": 113,
    "与": 114,
    "此": 115,
    "同": 116,
    "时": 117,
    "各": 118,
    "省": 119,
    "区": 120,
    "破": 121,
    "案": 122,
    "追": 123,
    "缴": 124,
    "和": 125,
    "群": 126,
    "众": 127,
    "主": 128,
    "的": 129,
    "集": 130,
    "指": 131,
    "定": 132,
    "场": 133,
    "所": 134,
    "分": 135,
    "别": 136,
    "治": 137,
    "局": 138,
    "刘": 139,
    "绍": 140,
    "武": 141,
    "介": 142,
    "这": 143,
    "次": 144,
    "来": 145,
    "源": 146,
    "于": 147,
    "三": 148,
    "方": 149,
    "面": 150,
    "打": 151,
    "击": 152,
    "包": 153,
    "括": 154,
    "涉": 155,
    "黑": 156,
    "恶": 157,
    "团": 158,
    "伙": 159,
    "犯": 160,
    "罪": 161,
    "毒": 162,
    "还": 163,
    "有": 164,
    "从": 165,
    "境": 166,
    "外": 167,
    "走": 168,
    "私": 169,
    "看": 170,
    "到": 171,
    "了": 172,
    "样": 173,
    "也": 174,
    "是": 175,
    "军": 176,
    "用": 177,
    "抢": 178,
    "等": 179,
    "按": 180,
    "照": 181,
    "管": 182,
    "理": 183,
    "些": 184,
    "都": 185,
    "严": 186,
    "厉": 187,
    "禁": 188,
    "止": 189,
    "人": 190,
    "持": 191,
    "世": 192,
    "界": 193,
    "率": 194,
    "最": 195,
    "低": 196,
    "家": 197,
    "美": 198,
    "联": 199,
    "手": 200,
    "获": 201,
    "特": 202,
    "跨": 203,
    "器": 204,
    "弹": 205,
    "近": 206,
    "执": 207,
    "门": 208,
    "成": 209,
    "功": 210,
    "抓": 211,
    "嫌": 212,
    "疑": 213,
    "3": 214,
    "名": 215,
    "类": 216,
    "9": 217,
    "子": 218,
    "发": 219,
    "配": 220,
    "件": 221,
    "移": 222,
    "民": 223,
    "海": 224,
    "通": 225,
    "过": 226,
    "合": 227,
    "调": 228,
    "查": 229,
    "侦": 230,
    "重": 231,
    "又": 232,
    "例": 233,
    "8": 234,
    "浦": 235,
    "东": 236,
    "际": 237,
    "对": 238,
    "纽": 239,
    "约": 240,
    "往": 241,
    "浙": 242,
    "江": 243,
    "台": 244,
    "州": 245,
    "申": 246,
    "为": 247,
    "扩": 248,
    "音": 249,
    "箱": 250,
    "快": 251,
    "进": 252,
    "验": 253,
    "货": 254,
    "内": 255,
    "藏": 256,
    "7": 257,
    "经": 258,
    "检": 259,
    "具": 260,
    "杀": 261,
    "伤": 262,
    "力": 263,
    "其": 264,
    "引": 265,
    "起": 266,
    "总": 267,
    "署": 268,
    "度": 269,
    "视": 270,
    "刑": 271,
    "因": 272,
    "口": 273,
    "出": 274,
    "夹": 275,
    "带": 276,
    "说": 277,
    "地": 278,
    "或": 279,
    "应": 280,
    "该": 281,
    "立": 282,
    "组": 283,
    "迅": 284,
    "速": 285,
    "展": 286,
    "U": 287,
    "P": 288,
    "S": 289,
    "取": 290,
    "处": 291,
    "将": 292,
    "王": 293,
    "挺": 294,
    "男": 295,
    "岁": 296,
    "交": 297,
    "代": 298,
    "他": 299,
    "站": 300,
    "认": 301,
    "识": 302,
    "林": 303,
    "志": 304,
    "富": 305,
    "期": 306,
    "居": 307,
    "住": 308,
    "互": 309,
    "建": 310,
    "贩": 311,
    "卖": 312,
    "体": 313,
    "络": 314,
    "寻": 315,
    "找": 316,
    "买": 317,
    "并": 318,
    "邦": 319,
    "递": 320,
    "司": 321,
    "给": 322,
    "多": 323,
    "似": 324,
    "间": 325,
    "再": 326,
    "送": 327,
    "依": 328,
    "托": 329,
    "虚": 330,
    "拟": 331,
    "易": 332,
    "隐": 333,
    "蔽": 334,
    "性": 335,
    "强": 336,
    "员": 337,
    "使": 338,
    "身": 339,
    "份": 340,
    "址": 341,
    "系": 342,
    "构": 343,
    "难": 344,
    "很": 345,
    "型": 346,
    "点": 347,
    "不": 348,
    "受": 349,
    "距": 350,
    "离": 351,
    "限": 352,
    "常": 353,
    "甚": 354,
    "至": 355,
    "数": 356,
    "十": 357,
    "种": 358,
    "改": 359,
    "变": 360,
    "要": 361,
    "求": 362,
    "们": 363,
    "警": 364,
    "充": 365,
    "作": 366,
    "津": 367,
    "卫": 368,
    "职": 369,
    "节": 370,
    "目": 371,
    "你": 372,
    "莫": 373,
    "属": 374,
    "晕": 375,
    "倒": 376,
    "事": 377,
    "波": 378,
    "未": 379,
    "张": 380,
    "刚": 381,
    "前": 382,
    "歉": 383,
    "信": 384,
    "称": 385,
    "自": 386,
    "己": 387,
    "错": 388,
    "留": 389,
    "学": 390,
    "生": 391,
    "缺": 392,
    "乏": 393,
    "解": 394,
    "但": 395,
    "没": 396,
    "得": 397,
    "友": 398,
    "接": 399,
    "原": 400,
    "谅": 401,
    "尖": 402,
    "锐": 403,
    "问": 404,
    "题": 405,
    "就": 406,
    "俯": 407,
    "连": 408,
    "会": 409,
    "番": 410,
    "好": 411,
    "意": 412,
    "哪": 413,
    "怕": 414,
    "骂": 415,
    "凶": 416,
    "表": 417,
    "彪": 418,
    "悍": 419,
    "绝": 420,
    "几": 421,
    "李": 422,
    "复": 423,
    "领": 424,
    "衔": 425,
    "讨": 426,
    "伐": 427,
    "汹": 428,
    "课": 429,
    "显": 430,
    "然": 431,
    "撑": 432,
    "则": 433,
    "语": 434,
    "焉": 435,
    "详": 436,
    "释": 437,
    "像": 438,
    "程": 439,
    "鹤": 440,
    "麟": 441,
    "先": 442,
    "屁": 443,
    "股": 444,
    "后": 445,
    "碎": 446,
    "嘴": 447,
    "叨": 448,
    "\"": 449,
    "而": 450,
    "误": 451,
    "够": 452,
    "角": 453,
    "考": 454,
    "虑": 455,
    "当": 456,
    "候": 457,
    "无": 458,
    "准": 459,
    "确": 460,
    "判": 461,
    "断": 462,
    "议": 463,
    "沸": 464,
    "扬": 465,
    "示": 466,
    "批": 467,
    "评": 468,
    "感": 469,
    "谢": 470,
    "努": 471,
    "去": 472,
    "思": 473,
    "想": 474,
    "纠": 475,
    "咱": 476,
    "跟": 477,
    "硬": 478,
    "却": 479,
    "可": 480,
    "么": 481,
    "讲": 482,
    "舞": 483,
    "选": 484,
    "掌": 485,
    "握": 486,
    "权": 487,
    "惯": 488,
    "做": 489,
    "平": 490,
    "否": 491,
    "态": 492,
    "更": 493,
    "存": 494,
    "卑": 495,
    "归": 496,
    "访": 497,
    "谈": 498,
    "相": 499,
    "文": 500,
    "资": 501,
    "料": 502,
    "懂": 503,
    "推": 504,
    "脱": 505,
    "提": 506,
    "字": 507,
    "里": 508,
    "挑": 509,
    "刺": 510,
    "吆": 511,
    "喝": 512,
    "典": 513,
    "忘": 514,
    "祖": 515,
    "爱": 516,
    "劝": 517,
    "请": 518,
    "把": 519,
    "真": 520,
    "棒": 521,
    "槌": 522,
    "乐": 523,
    "羊": 524,
    "临": 525,
    "沂": 526,
    "4": 527,
    "夫": 528,
    "妻": 529,
    "麦": 530,
    "客": 531,
    "忙": 532,
    "收": 533,
    "郯": 534,
    "县": 535,
    "街": 536,
    "米": 537,
    "顶": 538,
    "村": 539,
    "田": 540,
    "范": 541,
    "加": 542,
    "驾": 543,
    "驶": 544,
    "割": 545,
    "小": 546,
    "夏": 547,
    "产": 548,
    "见": 549,
    "回": 550,
    "穿": 551,
    "梭": 552,
    "风": 553,
    "赵": 554,
    "琴": 555,
    "兰": 556,
    "妇": 557,
    "两": 558,
    "元": 559,
    "购": 560,
    "第": 561,
    "俩": 562,
    "农": 563,
    "户": 564,
    "头": 565,
    "凑": 566,
    "填": 567,
    "饱": 568,
    "肚": 569,
    "干": 570,
    "二": 571,
    "工": 572,
    "丈": 573,
    "负": 574,
    "责": 575,
    "路": 576,
    "油": 577,
    "替": 578,
    "装": 579,
    "粮": 580,
    "袋": 581,
    "能": 582,
    "亩": 583,
    "季": 584,
    "挣": 585,
    "碌": 586,
    "辛": 587,
    "勤": 588,
    "线": 589,
    "仓": 590,
    "挥": 591,
    "洒": 592,
    "汗": 593,
    "水": 594,
    "劳": 595,
    "稳": 596,
    "华": 597,
    "社": 598,
    "雷": 599,
    "摄": 600,
    "京": 601,
    "宇": 602,
    "凌": 603,
    "晨": 604,
    "欧": 605,
    "洲": 606,
    "杯": 607,
    "精": 608,
    "彩": 609,
    "比": 610,
    "赛": 611,
    "演": 612,
    "死": 613,
    "亡": 614,
    "B": 615,
    "传": 616,
    "队": 617,
    "荷": 618,
    "葡": 619,
    "萄": 620,
    "牙": 621,
    "淘": 622,
    "汰": 623,
    "危": 624,
    "险": 625,
    "轮": 626,
    "积": 627,
    "形": 628,
    "势": 629,
    "德": 630,
    "丹": 631,
    "球": 632,
    "阵": 633,
    "如": 634,
    "果": 635,
    "输": 636,
    "赢": 637,
    "换": 638,
    "句": 639,
    "话": 640,
    "C": 641,
    "罗": 642,
    "失": 643,
    "痛": 644,
    "哭": 645,
    "乌": 646,
    "克": 647,
    "利": 648,
    "沃": 649,
    "哈": 650,
    "尔": 651,
    "科": 652,
    "阴": 653,
    "影": 654,
    "笼": 655,
    "罩": 656,
    "压": 657,
    "知": 658,
    "实": 659,
    "质": 660,
    "算": 661,
    "号": 662,
    "星": 663,
    "纳": 664,
    "格": 665,
    "七": 666,
    "证": 667,
    "欲": 668,
    "望": 669,
    "烈": 670,
    "虽": 671,
    "皇": 672,
    "马": 673,
    "教": 674,
    "练": 675,
    "穆": 676,
    "尼": 677,
    "奥": 678,
    "困": 679,
    "媒": 680,
    "曝": 681,
    "讧": 682,
    "早": 683,
    "核": 684,
    "心": 685,
    "佩": 686,
    "西": 687,
    "亨": 688,
    "拉": 689,
    "锋": 690,
    "竞": 691,
    "争": 692,
    "矛": 693,
    "盾": 694,
    "越": 695,
    "首": 696,
    "满": 697,
    "抵": 698,
    "触": 699,
    "补": 700,
    "色": 701,
    "容": 702,
    "帅": 703,
    "任": 704,
    "唯": 705,
    "亲": 706,
    "边": 707,
    "女": 708,
    "婿": 709,
    "博": 710,
    "梅": 711,
    "斯": 712,
    "太": 713,
    "承": 714,
    "氛": 715,
    "掉": 716,
    "情": 717,
    "况": 718,
    "怎": 719,
    "战": 720,
    "必": 721,
    "须": 722,
    "整": 723,
    "迷": 724,
    "吸": 725,
    "那": 726,
    "沉": 727,
    "闷": 728,
    "纷": 729,
    "呈": 730,
    "环": 731,
    "蜜": 732,
    "脸": 733,
    "谱": 734,
    "创": 735,
    "扎": 736,
    "伯": 737,
    "裔": 738,
    "举": 739,
    "踪": 740,
    "拥": 741,
    "级": 742,
    "餐": 743,
    "厅": 744,
    "千": 745,
    "亿": 746,
    "普": 747,
    "T": 748,
    "恤": 749,
    "短": 750,
    "袖": 751,
    "花": 752,
    "英": 753,
    "镑": 754,
    "坐": 755,
    "阶": 756,
    "嚼": 757,
    "每": 758,
    "电": 759,
    "讯": 760,
    "顿": 761,
    "饭": 762,
    "汉": 763,
    "堡": 764,
    "鸡": 765,
    "仅": 766,
    "币": 767,
    "偎": 768,
    "牌": 769,
    "由": 770,
    "皮": 771,
    "拿": 772,
    "拍": 773,
    "拎": 774,
    "食": 775,
    "纸": 776,
    "竟": 777,
    "聊": 778,
    "吃": 779,
    "位": 780,
    "告": 781,
    "诉": 782,
    "混": 783,
    "延": 784,
    "伸": 785,
    "阅": 786,
    "读": 787,
    "微": 788,
    "热": 789,
    "V": 790,
    "播": 791,
    "纪": 792,
    "录": 793,
    "片": 794,
    "察": 795,
    "甲": 796,
    "四": 797,
    "秒": 798,
    "左": 799,
    "右": 800,
    "貌": 801,
    "游": 802,
    "玩": 803,
    "镜": 804,
    "乎": 805,
    "笑": 806,
    "甩": 807,
    "让": 808,
    "呼": 809,
    "喜": 810,
    "[": 811,
    "细": 812,
    "]": 813,
    "本": 814,
    "忠": 815,
    "艳": 816,
    "苏": 817,
    "婧": 818,
    "钟": 819,
    "旬": 820,
    "胶": 821,
    "南": 822,
    "珠": 823,
    "办": 824,
    "烟": 825,
    "剧": 826,
    "燃": 827,
    "附": 828,
    "伍": 829,
    "观": 830,
    "瘾": 831,
    "共": 832,
    "除": 833,
    "设": 834,
    "古": 835,
    "香": 836,
    "馆": 837,
    "览": 838,
    "室": 839,
    "继": 840,
    "续": 841,
    "化": 842,
    "服": 843,
    "务": 844,
    "施": 845,
    "升": 846,
    "完": 847,
    "善": 848,
    "石": 849,
    "桥": 850,
    "厦": 851,
    "灵": 852,
    "港": 853,
    "老": 854,
    "域": 855,
    "筹": 856,
    "备": 857,
    "图": 858,
    "书": 859,
    "基": 860,
    "圈": 861,
    "标": 862,
    "逐": 863,
    "步": 864,
    "已": 865,
    "规": 866,
    "划": 867,
    "占": 868,
    "达": 869,
    "筑": 870,
    ".": 871,
    "档": 872,
    "即": 873,
    "镇": 874,
    "层": 875,
    "计": 876,
    "础": 877,
    "薄": 878,
    "弱": 879,
    "济": 880,
    "假": 881,
    "六": 882,
    "根": 883,
    "置": 884,
    "流": 885,
    "灯": 886,
    "光": 887,
    "响": 888,
    "橱": 889,
    "D": 890,
    "桌": 891,
    "椅": 892,
    "仪": 893,
    "锣": 894,
    "鼓": 895,
    "采": 896,
    "扶": 897,
    "培": 898,
    "植": 899,
    "青": 900,
    "岛": 901,
    "齐": 902,
    "综": 903,
    "%": 904,
    "足": 905,
    "需": 906,
    "导": 907,
    "效": 908,
    "苑": 909,
    "薛": 910,
    "凯": 911,
    "瞧": 912,
    "册": 913,
    "借": 914,
    "跑": 915,
    "远": 916,
    "党": 917,
    "育": 918,
    "校": 919,
    "园": 920,
    "享": 921,
    "盘": 922,
    "坚": 923,
    "结": 924,
    "乡": 925,
    "欢": 926,
    "财": 927,
    "政": 928,
    "戏": 929,
    "保": 930,
    "放": 931,
    "映": 932,
    "益": 933,
    "屋": 934,
    "惠": 935,
    "落": 936,
    "障": 937,
    "偏": 938,
    "极": 939,
    "艺": 940,
    "骨": 941,
    "励": 942,
    "模": 943,
    "优": 944,
    "秀": 945,
    "繁": 946,
    "荣": 947,
    "朝": 948,
    "鲜": 949,
    "少": 950,
    "参": 951,
    "防": 952,
    "委": 953,
    "金": 954,
    "恩": 955,
    "排": 956,
    "宴": 957,
    "牛": 958,
    "肉": 959,
    "虹": 960,
    "鳟": 961,
    "鱼": 962,
    "予": 963,
    "悉": 964,
    "顾": 965,
    "誓": 966,
    "决": 967,
    "盛": 968,
    "辰": 969,
    "瑶": 970,
    "官": 971,
    "审": 972,
    "央": 973,
    "企": 974,
    "业": 975,
    "迎": 976,
    "监": 977,
    "督": 978,
    "汽": 979,
    "披": 980,
    "露": 981,
    "车": 982,
    "贴": 983,
    "堵": 984,
    "塞": 985,
    "漏": 986,
    "洞": 987,
    "肃": 988,
    "截": 989,
    "修": 990,
    "订": 991,
    "章": 992,
    "值": 993,
    "注": 994,
    "价": 995,
    "革": 996,
    "旧": 997,
    "绩": 998,
    "营": 999,
    "契": 1000,
    "促": 1001,
    "深": 1002,
    "剖": 1003,
    "析": 1004,
    "控": 1005,
    "紧": 1006,
    "密": 1007,
    "夯": 1008,
    "召": 1009,
    "票": 1010,
    "异": 1011,
    "暂": 1012,
    "征": 1013,
    "稿": 1014,
    "向": 1015,
    "停": 1016,
    "序": 1017,
    "券": 1018,
    "幕": 1019,
    "稽": 1020,
    "额": 1021,
    "罚": 1022,
    "究": 1023,
    "终": 1024,
    "湾": 1025,
    "授": 1026,
    "A": 1027,
    "钱": 1028,
    "滚": 1029,
    "雪": 1030,
    "愈": 1031,
    "彰": 1032,
    "周": 1033,
    "刊": 1034,
    "铭": 1035,
    "贪": 1036,
    "污": 1037,
    "牢": 1038,
    "狱": 1039,
    "灾": 1040,
    "冲": 1041,
    "伟": 1042,
    "跌": 1043,
    "吹": 1044,
    "板": 1045,
    "沪": 1046,
    "幅": 1047,
    "跳": 1048,
    "空": 1049,
    "震": 1050,
    "荡": 1051,
    "疲": 1052,
    "软": 1053,
    "掘": 1054,
    "材": 1055,
    "械": 1056,
    "言": 1057,
    "费": 1058,
    "抗": 1059,
    "医": 1060,
    "饮": 1061,
    "旅": 1062,
    "谨": 1063,
    "慎": 1064,
    "避": 1065,
    "桶": 1066,
    "融": 1067,
    "挫": 1068,
    "拖": 1069,
    "累": 1070,
    "久": 1071,
    "束": 1072,
    "增": 1073,
    "趋": 1074,
    "暖": 1075,
    "较": 1076,
    "技": 1077,
    "术": 1078,
    "直": 1079,
    "徘": 1080,
    "徊": 1081,
    "半": 1082,
    "均": 1083,
    "著": 1084,
    "降": 1085,
    "尽": 1086,
    "试": 1087,
    "底": 1088,
    "恐": 1089,
    "诸": 1090,
    "担": 1091,
    "忧": 1092,
    "滑": 1093,
    "策": 1094,
    "段": 1095,
    "剩": 1096,
    "转": 1097,
    "艰": 1098,
    "渐": 1099,
    "遗": 1100,
    "症": 1101,
    "背": 1102,
    "景": 1103,
    "涨": 1104,
    "估": 1105,
    "L": 1106,
    "免": 1107,
    "味": 1108,
    "仍": 1109,
    "鹏": 1110,
    "陈": 1111,
    "针": 1112,
    "询": 1113,
    "野": 1114,
    "含": 1115,
    "瘦": 1116,
    "双": 1117,
    "税": 1118,
    "席": 1119,
    "九": 1120,
    "命": 1121,
    "院": 1122,
    "邀": 1123,
    "造": 1124,
    "乱": 1125,
    "象": 1126,
    "诺": 1127,
    "冻": 1128,
    "遭": 1129,
    "葛": 1130,
    "阻": 1131,
    "扰": 1132,
    "陷": 1133,
    "摆": 1134,
    "潘": 1135,
    "孟": 1136,
    "版": 1137,
    "夕": 1138,
    "缓": 1139,
    "哄": 1140,
    "挡": 1141,
    "籍": 1142,
    "刻": 1143,
    "喊": 1144,
    "耗": 1145,
    "吁": 1146,
    "座": 1147,
    "休": 1148,
    "协": 1149,
    "商": 1150,
    "龙": 1151,
    "卷": 1152,
    "暴": 1153,
    "横": 1154,
    "扫": 1155,
    "历": 1156,
    "史": 1157,
    "罕": 1158,
    "超": 1159,
    "害": 1160,
    "…": 1161,
    "遇": 1162,
    "袭": 1163,
    "乔": 1164,
    "夷": 1165,
    "惨": 1166,
    "殊": 1167,
    "肠": 1168,
    "杆": 1169,
    "菌": 1170,
    "病": 1171,
    "儿": 1172,
    "童": 1173,
    "疾": 1174,
    "预": 1175,
    "染": 1176,
    "佐": 1177,
    "亚": 1178,
    "阿": 1179,
    "巴": 1180,
    "佛": 1181,
    "救": 1182,
    "良": 1183,
    "曾": 1184,
    "莴": 1185,
    "苣": 1186,
    "叶": 1187,
    "患": 1188,
    "鹿": 1189,
    "致": 1190,
    "H": 1191,
    "初": 1192,
    "饼": 1193,
    "寄": 1194,
    "奶": 1195,
    "另": 1196,
    "研": 1197,
    "才": 1198,
    "-": 1199,
    "觉": 1200,
    "适": 1201,
    "烧": 1202,
    "血": 1203,
    "便": 1204,
    "疫": 1205,
    "肾": 1206,
    "衰": 1207,
    "竭": 1208,
    "幼": 1209,
    "醒": 1210,
    "烹": 1211,
    "饪": 1212,
    "煮": 1213,
    "透": 1214,
    "温": 1215,
    "腹": 1216,
    "泻": 1217,
    "彻": 1218,
    "洗": 1219,
    "净": 1220,
    "师": 1221,
    "鸥": 1222,
    "测": 1223,
    "潢": 1224,
    "尾": 1225,
    "列": 1226,
    "五": 1227,
    "末": 1228,
    "珍": 1229,
    "条": 1230,
    "反": 1231,
    "裴": 1232,
    "鑫": 1233,
    "炘": 1234,
    "希": 1235,
    "腊": 1236,
    "债": 1237,
    "岌": 1238,
    "班": 1239,
    "宽": 1240,
    "松": 1241,
    "尚": 1242,
    "悬": 1243,
    "念": 1244,
    "澳": 1245,
    "瑞": 1246,
    "陶": 1247,
    "冬": 1248,
    "符": 1249,
    "银": 1250,
    "潮": 1251,
    "咨": 1252,
    "退": 1253,
    "零": 1254,
    "飙": 1255,
    "胀": 1256,
    "I": 1257,
    "轻": 1258,
    "缩": 1259,
    "状": 1260,
    "激": 1261,
    "崖": 1262,
    "振": 1263,
    "船": 1264,
    "摊": 1265,
    "损": 1266,
    "若": 1267,
    "维": 1268,
    "汇": 1269,
    "粘": 1270,
    "膨": 1271,
    "允": 1272,
    "许": 1273,
    "恒": 1274,
    "泰": 1275,
    "艾": 1276,
    "*": 1277,
    "纺": 1278,
    "沈": 1279,
    "慧": 1280,
    "锦": 1281,
    "孙": 1282,
    "庚": 1283,
    "廊": 1284,
    "坊": 1285,
    "暨": 1286,
    "付": 1287,
    "偿": 1288,
    "鸿": 1289,
    "差": 1290,
    "运": 1291,
    "义": 1292,
    "碍": 1293,
    "宜": 1294,
    "租": 1295,
    "款": 1296,
    "述": 1297,
    "/": 1298,
    "招": 1299,
    "辖": 1300,
    "单": 1301,
    "疆": 1302,
    "兵": 1303,
    "贯": 1304,
    "神": 1305,
    "洋": 1306,
    "围": 1307,
    "航": 1308,
    "湖": 1309,
    "岸": 1310,
    "阳": 1311,
    "逻": 1312,
    "永": 1313,
    "裕": 1314,
    "滨": 1315,
    "莲": 1316,
    "违": 1317,
    "签": 1318,
    "凭": 1319,
    "馈": 1320,
    "清": 1321,
    "撤": 1322,
    "供": 1323,
    "沟": 1324,
    "守": 1325,
    "诚": 1326,
    "切": 1327,
    "苦": 1328,
    "某": 1329,
    "习": 1330,
    "潜": 1331,
    "翻": 1332,
    "她": 1333,
    "储": 1334,
    "蓄": 1335,
    "搞": 1336,
    "宿": 1337,
    "渠": 1338,
    "淀": 1339,
    "畏": 1340,
    "叹": 1341,
    "拼": 1342,
    "搏": 1343,
    "折": 1344,
    "扣": 1345,
    "键": 1346,
    "晋": 1347,
    "挂": 1348,
    "钩": 1349,
    "惟": 1350,
    "独": 1351,
    "卡": 1352,
    "酸": 1353,
    "溜": 1354,
    "护": 1355,
    "逍": 1356,
    "遥": 1357,
    "搬": 1358,
    "尤": 1359,
    "贷": 1360,
    "士": 1361,
    "码": 1362,
    "谓": 1363,
    "砸": 1364,
    "锅": 1365,
    "庆": 1366,
    "抱": 1367,
    "怨": 1368,
    "般": 1369,
    "奖": 1370,
    "父": 1371,
    "母": 1372,
    "戚": 1373,
    "朋": 1374,
    "拒": 1375,
    "亏": 1376,
    "待": 1377,
    "帮": 1378,
    "掏": 1379,
    "腰": 1380,
    "滞": 1381,
    "盈": 1382,
    "赎": 1383,
    "添": 1384,
    "祥": 1385,
    "趁": 1386,
    "佳": 1387,
    "溢": 1388,
    "乘": 1389,
    "弘": 1390,
    "丰": 1391,
    "泽": 1392,
    "且": 1393,
    "封": 1394,
    "闭": 1395,
    "固": 1396,
    "概": 1397,
    "逾": 1398,
    "售": 1399,
    "遍": 1400,
    "凸": 1401,
    "端": 1402,
    "纯": 1403,
    "慢": 1404,
    "羽": 1405,
    "恢": 1406,
    "杠": 1407,
    "戴": 1408,
    "煤": 1409,
    "炭": 1410,
    "库": 1411,
    "喘": 1412,
    "拐": 1413,
    "渤": 1414,
    "秦": 1415,
    "曹": 1416,
    "妃": 1417,
    "甸": 1418,
    "派": 1419,
    "减": 1420,
    "泊": 1421,
    "迹": 1422,
    "卓": 1423,
    "突": 1424,
    "忽": 1425,
    "略": 1426,
    "哥": 1427,
    "伦": 1428,
    "俄": 1429,
    "廉": 1430,
    "涌": 1431,
    "劣": 1432,
    "宗": 1433,
    "斌": 1434,
    "贸": 1435,
    "倩": 1436,
    "坑": 1437,
    "汶": 1438,
    "矿": 1439,
    "焦": 1440,
    "~": 1441,
    "霜": 1442,
    "厘": 1443,
    "掺": 1444,
    "什": 1445,
    "返": 1446,
    "页": 1447,
    "岩": 1448,
    "攻": 1449,
    "‘": 1450,
    "’": 1451,
    "沿": 1452,
    "娜": 1453,
    "府": 1454,
    "贫": 1455,
    "律": 1456,
    "助": 1457,
    "织": 1458,
    "仁": 1459,
    "歧": 1460,
    "健": 1461,
    "康": 1462,
    "〔": 1463,
    "〕": 1464,
    "频": 1465,
    "旭": 1466,
    "陆": 1467,
    "旗": 1468,
    "楼": 1469,
    "忆": 1470,
    "彼": 1471,
    "履": 1472,
    "庭": 1473,
    "O": 1474,
    "衫": 1475,
    "旁": 1476,
    "聚": 1477,
    "听": 1478,
    "亦": 1479,
    "粗": 1480,
    "百": 1481,
    "屏": 1482,
    "笔": 1483,
    "探": 1484,
    "答": 1485,
    "倾": 1486,
    "逃": 1487,
    "匿": 1488,
    "偶": 1489,
    "绪": 1490,
    "炒": 1491,
    "吗": 1492,
    "稍": 1493,
    "惊": 1494,
    "讶": 1495,
    "坦": 1496,
    "哗": 1497,
    "骄": 1498,
    "傲": 1499,
    "贡": 1500,
    "献": 1501,
    "何": 1502,
    "它": 1503,
    "房": 1504,
    "孩": 1505,
    "辜": 1506,
    "赚": 1507,
    "择": 1508,
    "滥": 1509,
    "拆": 1510,
    "迁": 1511,
    "陟": 1512,
    "逮": 1513,
    "捕": 1514,
    "娴": 1515,
    "熟": 1516,
    "矢": 1517,
    "论": 1518,
    "拨": 1519,
    "辩": 1520,
    "链": 1521,
    "操": 1522,
    "弄": 1523,
    "皆": 1524,
    "乃": 1525,
    "臣": 1526,
    "逼": 1527,
    "窗": 1528,
    "—": 1529,
    "袂": 1530,
    "眼": 1531,
    "抄": 1532,
    "寿": 1533,
    "缘": 1534,
    "顺": 1535,
    "F": 1536,
    "N": 1537,
    "昨": 1538,
    "溃": 1539,
    "败": 1540,
    "倍": 1541,
    "删": 1542,
    "川": 1543,
    "彭": 1544,
    "麻": 1545,
    "柳": 1546,
    "吴": 1547,
    "胸": 1548,
    "径": 1549,
    "木": 1550,
    "挖": 1551,
    "夺": 1552,
    "隔": 1553,
    "措": 1554,
    "柱": 1555,
    "杂": 1556,
    "既": 1557,
    "巨": 1558,
    "瞻": 1559,
    "瞩": 1560,
    "宏": 1561,
    "朴": 1562,
    "熨": 1563,
    "蔓": 1564,
    "润": 1565,
    "萎": 1566,
    "轨": 1567,
    "福": 1568,
    "姓": 1569,
    "闲": 1570,
    "誉": 1571,
    "捧": 1572,
    "匮": 1573,
    "阱": 1574,
    "缭": 1575,
    "摸": 1576,
    "脑": 1577,
    "素": 1578,
    "吉": 1579,
    "宋": 1580,
    "盲": 1581,
    "赔": 1582,
    "抬": 1583,
    "×": 1584,
    "÷": 1585,
    "=": 1586,
    "芦": 1587,
    "薇": 1588,
    "兴": 1589,
    "拢": 1590,
    "荐": 1591,
    "驱": 1592,
    "妍": 1593,
    "楚": 1594,
    "仔": 1595,
    "途": 1596,
    "揭": 1597,
    "捐": 1598,
    "慈": 1599,
    "圳": 1600,
    "胡": 1601,
    "榜": 1602,
    "云": 1603,
    "凤": 1604,
    "宝": 1605,
    "贝": 1606,
    "红": 1607,
    "账": 1608,
    "婚": 1609,
    "嫁": 1610,
    "养": 1611,
    "耀": 1612,
    "辉": 1613,
    "杨": 1614,
    "琨": 1615,
    "浮": 1616,
    "炙": 1617,
    "蓝": 1618,
    "雅": 1619,
    "堂": 1620,
    "诱": 1621,
    "·": 1622,
    "梵": 1623,
    "押": 1624,
    "靠": 1625,
    "画": 1626,
    "睐": 1627,
    "昌": 1628,
    "腾": 1629,
    "垫": 1630,
    "白": 1631,
    "牵": 1632,
    "扯": 1633,
    "秘": 1634,
    "裁": 1635,
    "跃": 1636,
    "砥": 1637,
    "挪": 1638,
    "嘉": 1639,
    "篇": 1640,
    "董": 1641,
    "杰": 1642,
    "拘": 1643,
    "募": 1644,
    "凡": 1645,
    "悲": 1646,
    "堪": 1647,
    "块": 1648,
    "届": 1649,
    "伴": 1650,
    "厌": 1651,
    "搭": 1652,
    "掀": 1653,
    "弥": 1654,
    "憾": 1655,
    "丽": 1656,
    "肯": 1657,
    "鸣": 1658,
    "韩": 1659,
    "淡": 1660,
    "惑": 1661,
    "盼": 1662,
    "沐": 1663,
    "浴": 1664,
    "悄": 1665,
    "谁": 1666,
    "怪": 1667,
    "愿": 1668,
    "晓": 1669,
    "倘": 1670,
    "忍": 1671,
    "媛": 1672,
    "鉴": 1673,
    "梁": 1674,
    "袁": 1675,
    "飞": 1676,
    "架": 1677,
    "汾": 1678,
    "印": 1679,
    "悠": 1680,
    "崛": 1681,
    "坏": 1682,
    "兼": 1683,
    "循": 1684,
    "胎": 1685,
    "耻": 1686,
    "衣": 1687,
    "挤": 1688,
    "罄": 1689,
    "啦": 1690,
    "赶": 1691,
    "秩": 1692,
    "写": 1693,
    "姜": 1694,
    "樊": 1695,
    "贬": 1696,
    "呢": 1697,
    "硫": 1698,
    "膏": 1699,
    "套": 1700,
    "泉": 1701,
    "奠": 1702,
    "梯": 1703,
    "穷": 1704,
    "哺": 1705,
    "赞": 1706,
    "抑": 1707,
    "索": 1708,
    "蹴": 1709,
    "拳": 1710,
    "硝": 1711,
    "瓦": 1712,
    "迫": 1713,
    "贵": 1714,
    "覆": 1715,
    "盖": 1716,
    "稀": 1717,
    "埃": 1718,
    "翔": 1719,
    "简": 1720,
    "俱": 1721,
    "屡": 1722,
    "坡": 1723,
    "栋": 1724,
    "墅": 1725,
    "酒": 1726,
    "店": 1727,
    "土": 1728,
    "谋": 1729,
    "浩": 1730,
    "暗": 1731,
    "牟": 1732,
    "描": 1733,
    "毗": 1734,
    "邻": 1735,
    "绿": 1736,
    "吧": 1737,
    "妨": 1738,
    "闸": 1739,
    "池": 1740,
    "戬": 1741,
    "菲": 1742,
    "宾": 1743,
    "衍": 1744,
    "忡": 1745,
    "丛": 1746,
    "堆": 1747,
    "鸟": 1748,
    "巢": 1749,
    "M": 1750,
    "枯": 1751,
    "八": 1752,
    "荒": 1753,
    "呵": 1754,
    "弈": 1755,
    "削": 1756,
    "恰": 1757,
    "鲸": 1758,
    "浇": 1759,
    "瑟": 1760,
    "坛": 1761,
    "框": 1762,
    "旨": 1763,
    "铆": 1764,
    "晖": 1765,
    "耘": 1766,
    "铸": 1767,
    "蒲": 1768,
    "乳": 1769,
    "谐": 1770,
    "臾": 1771,
    "敢": 1772,
    "树": 1773,
    "剂": 1774,
    "猛": 1775,
    "散": 1776,
    "词": 1777,
    "遵": 1778,
    "蔬": 1779,
    "菜": 1780,
    "鲁": 1781,
    "辅": 1782,
    "疯": 1783,
    "狂": 1784,
    "脚": 1785,
    "蒙": 1786,
    "铃": 1787,
    "薯": 1788,
    "徽": 1789,
    "隆": 1790,
    "幸": 1791,
    "渡": 1792,
    "溪": 1793,
    "欣": 1794,
    "豆": 1795,
    "殖": 1796,
    "饲": 1797,
    "逆": 1798,
    "庞": 1799,
    "飒": 1800,
    "盟": 1801,
    "悦": 1802,
    "茅": 1803,
    "液": 1804,
    "泸": 1805,
    "窖": 1806,
    "斥": 1807,
    "螳": 1808,
    "螂": 1809,
    "衡": 1810,
    "钻": 1811,
    "碰": 1812,
    "撞": 1813,
    "晰": 1814,
    "锁": 1815,
    "腐": 1816,
    "榨": 1817,
    "赫": 1818,
    "梨": 1819,
    "钾": 1820,
    "苯": 1821,
    "钠": 1822,
    "畴": 1823,
    "浪": 1824,
    "急": 1825,
    "澄": 1826,
    "戛": 1827,
    "辽": 1828,
    "宁": 1829,
    "猜": 1830,
    "骤": 1831,
    "绑": 1832,
    "蹈": 1833,
    "瞬": 1834,
    "叫": 1835,
    "洛": 1836,
    "【": 1837,
    "】": 1838,
    "携": 1839,
    "雾": 1840,
    "舟": 1841,
    "滩": 1842,
    "轴": 1843,
    "枢": 1844,
    "G": 1845,
    "辐": 1846,
    "射": 1847,
    "擎": 1848,
    "捷": 1849,
    "威": 1850,
    "糊": 1851,
    "智": 1852,
    "l": 1853,
    "礼": 1854,
    "龄": 1855,
    "薪": 1856,
    "酬": 1857,
    "钞": 1858,
    "颜": 1859,
    "您": 1860,
    "故": 1861,
    "辨": 1862,
    "闽": 1863,
    "迟": 1864,
    "a": 1865,
    "x": 1866,
    "e": 1867,
    "f": 1868,
    "r": 1869,
    "d": 1870,
    "E": 1871,
    "c": 1872,
    "h": 1873,
    "n": 1874,
    "g": 1875,
    "囤": 1876,
    "漫": 1877,
    "遮": 1878,
    "慌": 1879,
    "残": 1880,
    "厨": 1881,
    "侯": 1882,
    "畜": 1883,
    "牧": 1884,
    "渔": 1885,
    "甜": 1886,
    "诿": 1887,
    "渎": 1888,
    "酿": 1889,
    "苹": 1890,
    "溯": 1891,
    "煜": 1892,
    "渣": 1893,
    "柜": 1894,
    "姐": 1895,
    "迈": 1896,
    "编": 1897,
    "尴": 1898,
    "尬": 1899,
    "摩": 1900,
    "擦": 1901,
    "贿": 1902,
    "赂": 1903,
    "族": 1904,
    "冯": 1905,
    "粹": 1906,
    "仇": 1907,
    "尊": 1908,
    "豪": 1909,
    "载": 1910,
    "瓶": 1911,
    "弯": 1912,
    "曲": 1913,
    "奇": 1914,
    "妙": 1915,
    "夜": 1916,
    "谭": 1917,
    "辗": 1918,
    "肖": 1919,
    "芬": 1920,
    "橙": 1921,
    "怀": 1922,
    "乙": 1923,
    "肝": 1924,
    "驻": 1925,
    "妥": 1926,
    "玻": 1927,
    "璃": 1928,
    "陕": 1929,
    "沙": 1930,
    "坪": 1931,
    "坝": 1932,
    "裹": 1933,
    "挟": 1934,
    "耕": 1935,
    "烫": 1936,
    "芋": 1937,
    "邱": 1938,
    "勇": 1939,
    "霄": 1940,
    "厕": 1941,
    "摔": 1942,
    "牺": 1943,
    "牲": 1944,
    "舣": 1945,
    "朱": 1946,
    "森": 1947,
    "盒": 1948,
    "株": 1949,
    "毫": 1950,
    "脂": 1951,
    "茶": 1952,
    "奈": 1953,
    "搜": 1954,
    "狐": 1955,
    "宪": 1956,
    "捏": 1957,
    "歪": 1958,
    "淫": 1959,
    "秽": 1960,
    "邢": 1961,
    "梳": 1962,
    "赴": 1963,
    "晤": 1964,
    "蒂": 1965,
    "摧": 1966,
    "粤": 1967,
    "虎": 1968,
    "侠": 1969,
    "贞": 1970,
    "炮": 1971,
    "轰": 1972,
    "阁": 1973,
    "孤": 1974,
    "蔡": 1975,
    "桃": 1976,
    "郑": 1977,
    "灿": 1978,
    "睿": 1979,
    "垂": 1980,
    "殿": 1981,
    "扮": 1982,
    "嫖": 1983,
    "骗": 1984,
    "摇": 1985,
    "玲": 1986,
    "床": 1987,
    "闯": 1988,
    "娼": 1989,
    "冒": 1990,
    "塔": 1991,
    "泄": 1992,
    "胁": 1993,
    "涵": 1994,
    "顽": 1995,
    "僵": 1996,
    "趣": 1997,
    "丝": 1998,
    "阜": 1999,
    "孔": 2000,
    "淄": 2001,
    "夭": 2002,
    "巡": 2003,
    "缜": 2004,
    "缠": 2005,
    "窜": 2006,
    "斗": 2007,
    "遣": 2008,
    "甘": 2009,
    "训": 2010,
    "徐": 2011,
    "赣": 2012,
    "峡": 2013,
    "孝": 2014,
    "襄": 2015,
    "仙": 2016,
    "渝": 2017,
    "壮": 2018,
    "孕": 2019,
    "抛": 2020,
    "弃": 2021,
    "帖": 2022,
    "菏": 2023,
    "敦": 2024,
    "叙": 2025,
    "恪": 2026,
    "磋": 2027,
    "姆": 2028,
    "戮": 2029,
    "丧": 2030,
    "遏": 2031,
    "牒": 2032,
    "萨": 2033,
    "旦": 2034,
    "斡": 2035,
    "旋": 2036,
    "荆": 2037,
    "殷": 2038,
    "莉": 2039,
    "妮": 2040,
    "碗": 2041,
    "粉": 2042,
    "泼": 2043,
    "殴": 2044,
    "洁": 2045,
    "傅": 2046,
    "辆": 2047,
    "斑": 2048,
    "踢": 2049,
    "遂": 2050,
    "肿": 2051,
    "桂": 2052,
    "吵": 2053,
    "侮": 2054,
    "辱": 2055,
    "韦": 2056,
    "蒋": 2057,
    "剐": 2058,
    "蹭": 2059,
    "惜": 2060,
    "骑": 2061,
    "雨": 2062,
    "洪": 2063,
    "洼": 2064,
    "淹": 2065,
    "汛": 2066,
    "援": 2067,
    "霍": 2068,
    "伊": 2069,
    "卜": 2070,
    "郊": 2071,
    "毯": 2072,
    "耳": 2073,
    "卿": 2074,
    "黎": 2075,
    "朗": 2076,
    "勒": 2077,
    "漯": 2078,
    "旖": 2079,
    "旎": 2080,
    "寸": 2081,
    "趴": 2082,
    "烂": 2083,
    "棍": 2084,
    "坍": 2085,
    "塌": 2086,
    "徒": 2087,
    "堤": 2088,
    "砖": 2089,
    "雏": 2090,
    "耸": 2091,
    "惋": 2092,
    "旺": 2093,
    "缝": 2094,
    "凳": 2095,
    "墙": 2096,
    "驳": 2097,
    "尘": 2098,
    "撼": 2099,
    "刷": 2100,
    "侧": 2101,
    "揽": 2102,
    "囊": 2103,
    "擅": 2104,
    "勘": 2105,
    "废": 2106,
    "拔": 2107,
    "踩": 2108,
    "踏": 2109,
    "搡": 2110,
    "莱": 2111,
    "怖": 2112,
    "迪": 2113,
    "慰": 2114,
    "绳": 2115,
    "妈": 2116,
    "抽": 2117,
    "涂": 2118,
    "跪": 2119,
    "忏": 2120,
    "悔": 2121,
    "桑": 2122,
    "帝": 2123,
    "莎": 2124,
    "帷": 2125,
    "W": 2126,
    "o": 2127,
    "宫": 2128,
    "翁": 2129,
    "奋": 2130,
    "妹": 2131,
    "敌": 2132,
    "郭": 2133,
    "草": 2134,
    "灰": 2135,
    "戈": 2136,
    "壁": 2137,
    "瞭": 2138,
    "戒": 2139,
    "傍": 2140,
    "疏": 2141,
    "登": 2142,
    "逗": 2143,
    "叉": 2144,
    "骆": 2145,
    "驼": 2146,
    "肥": 2147,
    "皂": 2148,
    "泛": 2149,
    "岗": 2150,
    "箭": 2151,
    "侵": 2152,
    "毕": 2153,
    "浑": 2154,
    "刀": 2155,
    "痕": 2156,
    "仰": 2157,
    "躺": 2158,
    "昏": 2159,
    "掩": 2160,
    "爹": 2161,
    "奔": 2162,
    "陪": 2163,
    "胃": 2164,
    "腕": 2165,
    "啊": 2166,
    "狼": 2167,
    "催": 2168,
    "伞": 2169,
    "脊": 2170,
    "椎": 2171,
    "雇": 2172,
    "娱": 2173,
    "廷": 2174,
    "佻": 2175,
    "掴": 2176,
    "禀": 2177,
    "骚": 2178,
    "焕": 2179,
    "啸": 2180,
    "蹲": 2181,
    "诈": 2182,
    "捡": 2183,
    "拾": 2184,
    "菱": 2185,
    "宵": 2186,
    "眠": 2187,
    "灞": 2188,
    "舍": 2189,
    "埋": 2190,
    "钓": 2191,
    "垣": 2192,
    "K": 2193,
    "屿": 2194,
    "缮": 2195,
    "翼": 2196,
    "嘲": 2197,
    "讽": 2198,
    "赁": 2199,
    "绸": 2200,
    "缪": 2201,
    "敛": 2202,
    "郎": 2203,
    "酱": 2204,
    "亥": 2205,
    "b": 2206,
    "m": 2207,
    "i": 2208,
    "赠": 2209,
    "t": 2210,
    "赖": 2211,
    "s": 2212,
    "k": 2213,
    "u": 2214,
    "疗": 2215,
    "婴": 2216,
    "柴": 2217,
    "裂": 2218,
    "壳": 2219,
    "浆": 2220,
    "喷": 2221,
    "渺": 2222,
    "宙": 2223,
    "哑": 2224,
    "梦": 2225,
    "嫩": 2226,
    "逊": 2227,
    "惩": 2228,
    "枚": 2229,
    "狙": 2230,
    "耶": 2231,
    "纱": 2232,
    "秃": 2233,
    "鲍": 2234,
    "弗": 2235,
    "衅": 2236,
    "谷": 2237,
    "彦": 2238,
    "邸": 2239,
    "冈": 2240,
    "玄": 2241,
    "邮": 2242,
    "拓": 2243,
    "敏": 2244,
    "斜": 2245,
    "坠": 2246,
    "瘪": 2247,
    "凹": 2248,
    "轿": 2249,
    "吊": 2250,
    "帆": 2251,
    "墩": 2252,
    "巧": 2253,
    "默": 2254,
    "骇": 2255,
    "腔": 2256,
    "盆": 2257,
    "肋": 2258,
    "栏": 2259,
    "漳": 2260,
    "霞": 2261,
    "井": 2262,
    "闫": 2263,
    "喀": 2264,
    "孜": 2265,
    "柯": 2266,
    "°": 2267,
    "胺": 2268,
    "罐": 2269,
    "浓": 2270,
    "呕": 2271,
    "灌": 2272,
    "扛": 2273,
    "氨": 2274,
    "臭": 2275,
    "肤": 2276,
    "膜": 2277,
    "蚀": 2278,
    "汕": 2279,
    "蛋": 2280,
    "糕": 2281,
    "昊": 2282,
    "娣": 2283,
    "哲": 2284,
    "氏": 2285,
    "玉": 2286,
    "廖": 2287,
    "玮": 2288,
    "峻": 2289,
    "丁": 2290,
    "猪": 2291,
    "斤": 2292,
    "侨": 2293,
    "谊": 2294,
    "泪": 2295,
    "冤": 2296,
    "昭": 2297,
    "罢": 2298,
    "冰": 2299,
    "穹": 2300,
    "昆": 2301,
    "仑": 2302,
    "芯": 2303,
    "绘": 2304,
    "孢": 2305,
    "陨": 2306,
    "邵": 2307,
    "棚": 2308,
    "岳": 2309,
    "兑": 2310,
    "函": 2311,
    "陇": 2312,
    "宕": 2313,
    "坞": 2314,
    "崩": 2315,
    "芨": 2316,
    "掖": 2317,
    "唱": 2318,
    "奕": 2319,
    "吐": 2320,
    "萌": 2321,
    "馨": 2322,
    "辈": 2323,
    "歌": 2324,
    "犷": 2325,
    "绕": 2326,
    "肩": 2327,
    "膀": 2328,
    "鼻": 2329,
    "圆": 2330,
    "澈": 2331,
    "隙": 2332,
    "鬼": 2333,
    "疼": 2334,
    "灼": 2335,
    "柔": 2336,
    "Z": 2337,
    "胖": 2338,
    "姻": 2339,
    "恋": 2340,
    "辞": 2341,
    "昵": 2342,
    "峥": 2343,
    "琪": 2344,
    "谣": 2345,
    "冀": 2346,
    "冉": 2347,
    "卢": 2348,
    "郡": 2349,
    "茨": 2350,
    "吓": 2351,
    "呛": 2352,
    "咳": 2353,
    "嗽": 2354,
    "偷": 2355,
    "爬": 2356,
    "沾": 2357,
    "狈": 2358,
    "娘": 2359,
    "晒": 2360,
    "馊": 2361,
    "冷": 2362,
    "淇": 2363,
    "淋": 2364,
    "俗": 2365,
    "拧": 2366,
    "娃": 2367,
    "艇": 2368,
    "吻": 2369,
    "涛": 2370,
    "耐": 2371,
    "寂": 2372,
    "寞": 2373,
    "姑": 2374,
    "爷": 2375,
    "狠": 2376,
    "揍": 2377,
    "兄": 2378,
    "弟": 2379,
    "捅": 2380,
    "榄": 2381,
    "桩": 2382,
    "宅": 2383,
    "挨": 2384,
    "愤": 2385,
    "啤": 2386,
    "钊": 2387,
    "醉": 2388,
    "醺": 2389,
    "睡": 2390,
    "淼": 2391,
    "墨": 2392,
    "摘": 2393,
    "抨": 2394,
    "谩": 2395,
    "懵": 2396,
    "拦": 2397,
    "淤": 2398,
    "插": 2399,
    "亢": 2400,
    "癌": 2401,
    "啥": 2402,
    "劲": 2403,
    "瘤": 2404,
    "燕": 2405,
    "谴": 2406,
    "湘": 2407,
    "潭": 2408,
    "桔": 2409,
    "泥": 2410,
    "恙": 2411,
    "隶": 2412,
    "锈": 2413,
    "盗": 2414,
    "倚": 2415,
    "扇": 2416,
    "垮": 2417,
    "枝": 2418,
    "榔": 2419,
    "捶": 2420,
    "瘫": 2421,
    "痪": 2422,
    "辣": 2423,
    "℃": 2424,
    "晴": 2425,
    "赋": 2426,
    "颇": 2427,
    "吕": 2428,
    "婆": 2429,
    "魏": 2430,
    "缅": 2431,
    "纵": 2432,
    "<UNK>": 2433
  },
  "tag2id": {
    "B": 0,
    "M": 1,
    "E": 2,
    "S": 3,
    "<START>": 4,
    "<STOP>": 5
  },
  "id2tag": {
    "0": "B",
    "1": "M",
    "2": "E",
    "3": "S",
    "4": "<START>",
    "5": "<STOP>"
  }
}